{
	"intro1": "Ian Lamb.",
	"intro2": "Ingeniero de software.",
	"intro3": "Hacedor de cosas y de los consumidores de las cosas.",
	"description": "Soy una inmigrante canadiense que recientemente se trasladó a California para el trabajo de mis sueños. Yo trabajo en Blizzard en uno de los equipos sitios de juegos en el que crear experiencias de entretenimiento épicas.",
	"socialTitle": "Conecte con mí",
	"flickrDescription": "Mis álbumes de fotos de varias aventuras",
	"instagramDescription": "Broches de presión al azar de mi vida diaria",
	"facebookDescription": "Manténgase en contacto a título personal",
	"twitterDescription": "Yo sobre todo Tweet acerca de la tecnología, hechos interesantes y cerveza",
	"linkedInDescription": "Socio potencial? Vamos a conectar!",
	"googlePlusDescription": "¿La gente todavía usan esto?",
	"githubDescription": "Todos mis proyectos de código y contribuciones",
	"blogTitle": "Fotos recientes de revistas",
	"careerTitle": "Ingeniería",
	"careerDescription": "Soy un apasionado de todas las cosas de JavaScript , desarrollo de interfaz y experiencia de usuario. Viniendo de un fondo bastante diverso , sin embargo , que tienden a ser bien redondeado y puedo hacer las cosas con lo que se tira hacia mí.",
	"careerAction": "Ver currículum",
	"adventureTitle": "Aventuras",
	"adventureDescription": "Mis actividades favoritas al aire libre son la escalada en roca, senderismo y acampada. También me paseo una moto prácticamente todo el tiempo. Viajar también es una gran cosa, tratando de visitar 100 países en mi vida.",
	"adventureAction": "Ver aventuras",
	"gamingTitle": "Juegos",
	"gamingDescription": "Todo el mundo tiene algo que tira de ellos, lejos del ruido de la vida, para mí es de los videojuegos. Tengo un cariño particular de completar objetivos y el seguimiento de mi progreso en los juegos, que conducen a alguna agregación diversión stat.",
	"gamingAction": "Ver estadísticas del juego",
	"portfolioTitle": "Cartera",
	"contactTitle": "Contacto",
	"contactPhoneLabel": "Celular",
	"contactLocationLabel": "Localización",
	"contactEmailLabel": "Email"
}