{
	"intro": "¡Hola! Mi nombre es Ian y artesanales que sitios web.",
	"description": "Soy un desarrollador de pila completo que se especializa en las interfaces web sencillas y funcionales. Estoy persiguiendo un estilo de vida nómada a alinear mi unidad para crear sitios web impresionantes con mi pasión por los viajes y el enriquecimiento cultural.",
	"socialTitle": "Conecte con mí",
	"flickrDescription": "Mis álbumes de fotos de varias aventuras",
	"instagramDescription": "Broches de presión al azar de mi vida diaria",
	"facebookDescription": "Manténgase en contacto a título personal",
	"twitterDescription": "Yo sobre todo Tweet acerca de la tecnología, hechos interesantes y cerveza",
	"linkedInDescription": "Socio potencial? Vamos a conectar!",
	"googlePlusDescription": "¿La gente todavía usan esto?",
	"githubDescription": "Todos mis proyectos de código y contribuciones",
	"blogTitle": "Fotos recientes de revistas",
	"careerTitle": "Carrera",
	"careerDescription": "Soy empleado actualmente como un desarrollador Web UI en Redes Digitales Cineplex donde proporcionamos líder digitales de Canadá en las tiendas plataformas para clientes empresariales.",
	"careerAction": "Ver currículum",
	"adventureTitle": "Aventuras",
	"adventureDescription": "Mis pasiones al aire libre están de viaje, escalada en roca y motocicletas. Estoy en una misión para visitar 100 países. Tenemos una oportunidad increíble en estos días para explorar el mundo que sería una pena desperdiciar.",
	"adventureAction": "Ver aventuras",
	"gamingTitle": "Juegos",
	"gamingDescription": "Todo el mundo tiene algo que tira de ellos, lejos del ruido de la vida, para mí es de los videojuegos. Tengo un cariño particular de completar objetivos y el seguimiento de mi progreso en los juegos, que conducen a alguna agregación diversión stat.",
	"gamingAction": "Ver estadísticas del juego",
	"portfolioTitle": "Cartera",
	"contactTitle": "Contacto",
	"contactPhoneLabel": "Celular",
	"contactLocationLabel": "Localización",
	"contactEmailLabel": "Email"
}